{
    "0": "\u0000",
    "1": "\u0001",
    "2": "\u0002",
    "3": "\u0003",
    "4": "\u0004",
    "5": "\u0005",
    "6": "\u0006",
    "7": "\u0007",
    "8": "\b",
    "9": "\t",
    "10": "\n",
    "11": "\u000b",
    "12": "\f",
    "13": "\r",
    "14": "\u000e",
    "15": "\u000f",
    "16": "\u0010",
    "17": "\u0011",
    "18": "\u0012",
    "19": "\u0013",
    "20": "\u0014",
    "21": "\u0015",
    "22": "\u0016",
    "23": "\u0017",
    "24": "\u0018",
    "25": "\u0019",
    "26": "\u001a",
    "27": "\u001b",
    "28": "\u001c",
    "29": "\u001d",
    "30": "\u001e",
    "31": "\u001f",
    "32": " ",
    "33": "!",
    "34": "\"",
    "35": "#",
    "36": "$",
    "37": "%",
    "38": "&",
    "39": "'",
    "40": "(",
    "41": ")",
    "42": "*",
    "43": "+",
    "44": ",",
    "45": "-",
    "46": ".",
    "47": "/",
    "48": "0",
    "49": "1",
    "50": "2",
    "51": "3",
    "52": "4",
    "53": "5",
    "54": "6",
    "55": "7",
    "56": "8",
    "57": "9",
    "58": ":",
    "59": ";",
    "60": "<",
    "61": "=",
    "62": ">",
    "63": "?",
    "64": "@",
    "65": "A",
    "66": "B",
    "67": "C",
    "68": "D",
    "69": "E",
    "70": "F",
    "71": "G",
    "72": "H",
    "73": "I",
    "74": "J",
    "75": "K",
    "76": "L",
    "77": "M",
    "78": "N",
    "79": "O",
    "80": "P",
    "81": "Q",
    "82": "R",
    "83": "S",
    "84": "T",
    "85": "U",
    "86": "V",
    "87": "W",
    "88": "X",
    "89": "Y",
    "90": "Z",
    "91": "[",
    "92": "\\",
    "93": "]",
    "94": "^",
    "95": "_",
    "96": "`",
    "97": "a",
    "98": "b",
    "99": "c",
    "100": "d",
    "101": "e",
    "102": "f",
    "103": "g",
    "104": "h",
    "105": "i",
    "106": "j",
    "107": "k",
    "108": "l",
    "109": "m",
    "110": "n",
    "111": "o",
    "112": "p",
    "113": "q",
    "114": "r",
    "115": "s",
    "116": "t",
    "117": "u",
    "118": "v",
    "119": "w",
    "120": "x",
    "121": "y",
    "122": "z",
    "123": "{",
    "124": "|",
    "125": "}",
    "126": "~",
    "127": "\u007f",
    "128": "\u0080",
    "129": "\u0081",
    "130": "\u0082",
    "131": "\u0083",
    "132": "\u0084",
    "133": "\u0085",
    "134": "\u0086",
    "135": "\u0087",
    "136": "\u0088",
    "137": "\u0089",
    "138": "\u008a",
    "139": "\u008b",
    "140": "\u008c",
    "141": "\u008d",
    "142": "\u008e",
    "143": "\u008f",
    "144": "\u0090",
    "145": "\u0091",
    "146": "\u0092",
    "147": "\u0093",
    "148": "\u0094",
    "149": "\u0095",
    "150": "\u0096",
    "151": "\u0097",
    "152": "\u0098",
    "153": "\u0099",
    "154": "\u009a",
    "155": "\u009b",
    "156": "\u009c",
    "157": "\u009d",
    "158": "\u009e",
    "159": "\u009f",
    "160": "\u00a0",
    "161": "\u00a1",
    "162": "\u00a2",
    "163": "\u00a3",
    "164": "\u00a4",
    "165": "\u00a5",
    "166": "\u00a6",
    "167": "\u00a7",
    "168": "\u00a8",
    "169": "\u00a9",
    "170": "\u00aa",
    "171": "\u00ab",
    "172": "\u00ac",
    "173": "\u00ad",
    "174": "\u00ae",
    "175": "\u00af",
    "176": "\u00b0",
    "177": "\u00b1",
    "178": "\u00b2",
    "179": "\u00b3",
    "180": "\u00b4",
    "181": "\u00b5",
    "182": "\u00b6",
    "183": "\u00b7",
    "184": "\u00b8",
    "185": "\u00b9",
    "186": "\u00ba",
    "187": "\u00bb",
    "188": "\u00bc",
    "189": "\u00bd",
    "190": "\u00be",
    "191": "\u00bf",
    "192": "\u00c0",
    "193": "\u00c1",
    "194": "\u00c2",
    "195": "\u00c3",
    "196": "\u00c4",
    "197": "\u00c5",
    "198": "\u00c6",
    "199": "\u00c7",
    "200": "\u00c8",
    "201": "\u00c9",
    "202": "\u00ca",
    "203": "\u00cb",
    "204": "\u00cc",
    "205": "\u00cd",
    "206": "\u00ce",
    "207": "\u00cf",
    "208": "\u00d0",
    "209": "\u00d1",
    "210": "\u00d2",
    "211": "\u00d3",
    "212": "\u00d4",
    "213": "\u00d5",
    "214": "\u00d6",
    "215": "\u00d7",
    "216": "\u00d8",
    "217": "\u00d9",
    "218": "\u00da",
    "219": "\u00db",
    "220": "\u00dc",
    "221": "\u00dd",
    "222": "\u00de",
    "223": "\u00df",
    "224": "\u00e0",
    "225": "\u00e1",
    "226": "\u00e2",
    "227": "\u00e3",
    "228": "\u00e4",
    "229": "\u00e5",
    "230": "\u00e6",
    "231": "\u00e7",
    "232": "\u00e8",
    "233": "\u00e9",
    "234": "\u00ea",
    "235": "\u00eb",
    "236": "\u00ec",
    "237": "\u00ed",
    "238": "\u00ee",
    "239": "\u00ef",
    "240": "\u00f0",
    "241": "\u00f1",
    "242": "\u00f2",
    "243": "\u00f3",
    "244": "\u00f4",
    "245": "\u00f5",
    "246": "\u00f6",
    "247": "\u00f7",
    "248": "\u00f8",
    "249": "\u00f9",
    "250": "\u00fa",
    "251": "\u00fb",
    "252": "\u00fc",
    "253": "\u00fd",
    "254": "\u00fe",
    "255": "\u00ff",
    "256": "e ",
    "257": "s ",
    "258": "th",
    "259": "in",
    "260": "er",
    "261": "an",
    "262": "d ",
    "263": "t ",
    "264": "on",
    "265": ", ",
    "266": "the ",
    "267": "ar",
    "268": "or",
    "269": "en",
    "270": "y ",
    "271": "al",
    "272": "o ",
    "273": "ou",
    "274": "ti",
    "275": ": ",
    "276": "a ",
    "277": "ing",
    "278": "re",
    "279": "f ",
    "280": ". ",
    "281": "and ",
    "282": "of ",
    "283": "is ",
    "284": "ed ",
    "285": "es",
    "286": "ing ",
    "287": "to ",
    "288": "ic",
    "289": "at",
    "290": "er ",
    "291": "in ",
    "292": "st",
    "293": "om",
    "294": "on ",
    "295": "es ",
    "296": "\n\n",
    "297": "el",
    "298": "at ",
    "299": "ac",
    "300": "or ",
    "301": "it",
    "302": "ser",
    "303": "il",
    "304": "mon",
    "305": "Al",
    "306": "as",
    "307": "as ",
    "308": "an ",
    "309": "am",
    "310": "d: ",
    "311": "ow",
    "312": "\nAl",
    "313": "\n\nU",
    "314": "ser: ",
    "315": "\nAlmon",
    "316": "\nAlmond: ",
    "317": "\n\nUser: ",
    "318": "ol",
    "319": "h ",
    "320": "is",
    "321": "al ",
    "322": "ec",
    "323": "Th",
    "324": "ro",
    "325": "pl",
    "326": "all",
    "327": "wh",
    "328": "are ",
    "329": "en ",
    "330": "us",
    "331": "ur",
    "332": "ati",
    "333": "di",
    "334": "th ",
    "335": "si",
    "336": "et",
    "337": "you",
    "338": "ve ",
    "339": "ri",
    "340": ".\n\nUser: ",
    "341": "em",
    "342": "ch",
    "343": "ir",
    "344": "li",
    "345": "Wh",
    "346": "ul",
    "347": "?\nAlmond: ",
    "348": "un",
    "349": "ag",
    "350": "for ",
    "351": "le",
    "352": "s, ",
    "353": "The ",
    "354": "ab",
    "355": "ent",
    "356": "k ",
    "357": "wi",
    "358": "ad",
    "359": "of the ",
    "360": "n ",
    "361": "os",
    "362": "e, ",
    "363": "that ",
    "364": "ap",
    "365": "ex",
    "366": "tr",
    "367": "op",
    "368": "ver",
    "369": "um",
    "370": "com",
    "371": "oo",
    "372": "ent ",
    "373": "pro",
    "374": "ig",
    "375": "l ",
    "376": "con",
    "377": "uc",
    "378": "sh",
    "379": "ed",
    "380": "ay",
    "381": "with ",
    "382": "oun",
    "383": "fr",
    "384": "ak",
    "385": "you ",
    "386": "in the ",
    "387": "- ",
    "388": "it ",
    "389": "om ",
    "390": "ha",
    "391": "sp",
    "392": "id",
    "393": "oc",
    "394": "ter",
    "395": "was ",
    "396": "for",
    "397": "ere ",
    "398": "le ",
    "399": "be ",
    "400": "ar ",
    "401": "r ",
    "402": "the",
    "403": "ce ",
    "404": "ff",
    "405": "im",
    "406": "ly ",
    "407": "se",
    "408": "by ",
    "409": "p ",
    "410": "ation",
    "411": "qu",
    "412": ".\n\nUser: Wh",
    "413": "ow ",
    "414": "be",
    "415": "can ",
    "416": "per",
    "417": "ay ",
    "418": "ld ",
    "419": ", and ",
    "420": "s. ",
    "421": "from ",
    "422": "ich ",
    "423": "de",
    "424": "all ",
    "425": "tion",
    "426": "'s ",
    "427": "and",
    "428": "ne",
    "429": "ot",
    "430": "cl",
    "431": "20",
    "432": "str",
    "433": "par",
    "434": "ation ",
    "435": "est ",
    "436": "ther ",
    "437": "bu",
    "438": "ot ",
    "439": "wor",
    "440": "ts ",
    "441": "19",
    "442": "ov",
    "443": "ers ",
    "444": "ate ",
    "445": "out ",
    "446": "ain",
    "447": "man",
    "448": "pe",
    "449": "gr",
    "450": "ic ",
    "451": ".  ",
    "452": "ome ",
    "453": "I ",
    "454": "so ",
    "455": "\u00e2\u0080",
    "456": "your ",
    "457": "y, ",
    "458": "av",
    "459": "me ",
    "460": "is a ",
    "461": "res",
    "462": "tic",
    "463": "ould ",
    "464": "which ",
    "465": "have ",
    "466": "od",
    "467": "one ",
    "468": "s and ",
    "469": "ter ",
    "470": "og",
    "471": "ally ",
    "472": "ity ",
    "473": "ang",
    "474": "tion ",
    "475": "et ",
    "476": "te",
    "477": "we",
    "478": "gh",
    "479": "es, ",
    "480": "ir ",
    "481": "igh",
    "482": "ev",
    "483": "\n- ",
    "484": "a, ",
    "485": "ed to ",
    "486": "is the ",
    "487": "su",
    "488": "me",
    "489": "end",
    "490": "w ",
    "491": ". I",
    "492": "ost ",
    "493": "e of ",
    "494": ".\n\nUser: What ",
    "495": " and ",
    "496": "ut",
    "497": ". The ",
    "498": "s of ",
    "499": "iv",
    "500": "oll",
    "501": "ong",
    "502": "ud",
    "503": "Ch",
    "504": "ear",
    "505": "ore ",
    "506": "not ",
    "507": "has ",
    "508": "our",
    "509": "ill ",
    "510": "ake ",
    "511": "this ",
    "512": ".\n\n",
    "513": "bl",
    "514": "\n\nUser: Wh",
    "515": "to the ",
    "516": ") ",
    "517": "St",
    "518": "sid",
    "519": "rec",
    "520": "ph",
    "521": "ple ",
    "522": "on the ",
    "523": "ort",
    "524": "form",
    "525": "ated ",
    "526": "st ",
    "527": "their ",
    "528": "A ",
    "529": "ard",
    "530": "ame ",
    "531": "ing the ",
    "532": "own ",
    "533": "also ",
    "534": "ob",
    "535": ".\n",
    "536": "el ",
    "537": "ies ",
    "538": "anc",
    "539": "fe",
    "540": "cre",
    "541": "enc",
    "542": "po",
    "543": "ass",
    "544": "est",
    "545": "ke ",
    "546": ".\nAlmond: ",
    "547": "In",
    "548": "ep",
    "549": "s to ",
    "550": "most ",
    "551": "ese ",
    "552": "iz",
    "553": "ain ",
    "554": "bo",
    "555": "other ",
    "556": "0 ",
    "557": "ant ",
    "558": "ast",
    "559": "they ",
    "560": "co",
    "561": "pr",
    "562": ". Th",
    "563": "use ",
    "564": "fl",
    "565": "will ",
    "566": "some ",
    "567": "he",
    "568": "mer",
    "569": "ence ",
    "570": "ure ",
    "571": "more ",
    "572": "about ",
    "573": "arg",
    "574": "many ",
    "575": "eg",
    "576": "br",
    "577": "enti",
    "578": "age ",
    "579": "ood ",
    "580": "duc",
    "581": "ffer",
    "582": "Un",
    "583": "ist ",
    "584": "pre",
    "585": "er, ",
    "586": "fir",
    "587": "ell",
    "588": "ist",
    "589": "kn",
    "590": "af",
    "591": "ach ",
    "592": "ive ",
    "593": "comp",
    "594": "mar",
    "595": "s are ",
    "596": "bas",
    "597": "ure",
    "598": "ell ",
    "599": "play",
    "600": "fin",
    "601": "sc",
    "602": "ed by ",
    "603": "vid",
    "604": "ach",
    "605": "but ",
    "606": "m ",
    "607": "able ",
    "608": "do ",
    "609": "dr",
    "610": "ing, ",
    "611": "uch ",
    "612": "ad ",
    "613": "em ",
    "614": "yp",
    "615": "e. ",
    "616": "its ",
    "617": "gre",
    "618": "ey ",
    "619": "am ",
    "620": "ess",
    "621": "of",
    "622": "iti",
    "623": "comm",
    "624": "bec",
    "625": "when ",
    "626": "i ",
    "627": "ant",
    "628": "his ",
    "629": "car",
    "630": "ed in ",
    "631": "ess ",
    "632": "peo",
    "633": "ful",
    "634": "do",
    "635": "ther",
    "636": "he ",
    "637": "ous ",
    "638": "ine ",
    "639": "coun",
    "640": "like ",
    "641": "ail",
    "642": "a l",
    "643": "ion",
    "644": "differ",
    "645": "incl",
    "646": "wat",
    "647": "ast ",
    "648": "what ",
    "649": "aw",
    "650": "ord",
    "651": "bet",
    "652": "first ",
    "653": "ish",
    "654": "gh ",
    "655": "se ",
    "656": "An",
    "657": "ound ",
    "658": "if",
    "659": "ue ",
    "660": "tw",
    "661": "foll",
    "662": "ill",
    "663": "gen",
    "664": "act",
    "665": "ely ",
    "666": "ack",
    "667": "?\nAlmond: The ",
    "668": "ial ",
    "669": "up ",
    "670": "ip",
    "671": "Fr",
    "672": "ough ",
    "673": "\n\nUser: What ",
    "674": "es of ",
    "675": "au",
    "676": "min",
    "677": "owing ",
    "678": "inter",
    "679": "ect",
    "680": "go",
    "681": "ical ",
    "682": "who ",
    "683": "und",
    "684": ". S",
    "685": "ick",
    "686": ". H",
    "687": "sion",
    "688": "includ",
    "689": "ite ",
    "690": "meric",
    "691": "a s",
    "692": "our ",
    "693": "\" ",
    "694": "Americ",
    "695": "eng",
    "696": "ber ",
    "697": "hel",
    "698": "cont",
    "699": "up",
    "700": "ere are ",
    "701": "mil",
    "702": "ack ",
    "703": "2 ",
    "704": "would ",
    "705": "time ",
    "706": "es and ",
    "707": "pop",
    "708": "ch ",
    "709": "ari",
    "710": "ong ",
    "711": "dis",
    "712": "ard ",
    "713": "  ",
    "714": "people ",
    "715": ", the ",
    "716": "ght ",
    "717": "sy",
    "718": "\u00e2\u0080\u0099",
    "719": "ever",
    "720": "any ",
    "721": "dat",
    "722": "typ",
    "723": "ile ",
    "724": "king ",
    "725": "att",
    "726": "ound",
    "727": "ice ",
    "728": "the b",
    "729": "ary ",
    "730": "tiv",
    "731": "des",
    "732": "ace ",
    "733": "ose ",
    "734": "s in ",
    "735": "int",
    "736": "these ",
    "737": "gl",
    "738": "spec",
    "739": "ment ",
    "740": "a b",
    "741": "tim",
    "742": "ited ",
    "743": "were ",
    "744": "ment",
    "745": "mus",
    "746": "than ",
    "747": "ed the ",
    "748": "popul",
    "749": "if ",
    "750": "5 ",
    "751": "each ",
    "752": "s that ",
    "753": "ood",
    "754": "over ",
    "755": "vi",
    "756": "Ne",
    "757": "pres",
    "758": "from the ",
    "759": "port",
    "760": ". It ",
    "761": "out",
    "762": "art",
    "763": "such ",
    "764": "tri",
    "765": "ind",
    "766": "fy ",
    "767": "nam",
    "768": "cr",
    "769": "how ",
    "770": "ance ",
    "771": "ire",
    "772": "sk",
    "773": "act ",
    "774": "year",
    "775": "00",
    "776": "vel",
    "777": "where ",
    "778": "for the ",
    "779": "col",
    "780": "thr",
    "781": "ke",
    "782": "fam",
    "783": "loc",
    "784": "ight ",
    "785": "ort ",
    "786": "serv",
    "787": "can be ",
    "788": "following ",
    "789": "ase ",
    "790": "mo",
    "791": "ning ",
    "792": "201",
    "793": "ld",
    "794": "my ",
    "795": "fer",
    "796": "to",
    "797": "end ",
    "798": "ball ",
    "799": "way",
    "800": "ween ",
    "801": "and the ",
    "802": "make ",
    "803": "Ar",
    "804": "produc",
    "805": "ali",
    "806": "mov",
    "807": "different ",
    "808": "ub",
    "809": "1 ",
    "810": "are",
    "811": "between ",
    "812": "ational ",
    "813": "How ",
    "814": "ome",
    "815": "on, ",
    "816": "vis",
    "817": "3 ",
    "818": "ra",
    "819": "pu",
    "820": "ree ",
    "821": "o, ",
    "822": "t, ",
    "823": "En",
    "824": "In ",
    "825": "ates ",
    "826": "ans",
    "827": "as a ",
    "828": "You",
    "829": "iven ",
    "830": "should ",
    "831": "ing a ",
    "832": "id ",
    "833": "two ",
    "834": "s, and ",
    "835": "ory ",
    "836": "get ",
    "837": "reg",
    "838": "Mar",
    "839": "ause ",
    "840": "them ",
    "841": "us ",
    "842": "ust",
    "843": "Cl",
    "844": "tive ",
    "845": "United ",
    "846": "cur",
    "847": "num",
    "848": "x ",
    "849": "sec",
    "850": "t of ",
    "851": "ten ",
    "852": "iver",
    "853": "cho",
    "854": "ath",
    "855": "at the ",
    "856": "known ",
    "857": "ond",
    "858": "ed, ",
    "859": "op ",
    "860": "fi",
    "861": "into ",
    "862": "um ",
    "863": "tur",
    "864": "ing to ",
    "865": "ion ",
    "866": "land",
    "867": "olog",
    "868": "pos",
    "869": "own",
    "870": "bi",
    "871": "ish ",
    "872": "amp",
    "873": "may ",
    "874": "ber",
    "875": "Indi",
    "876": "provid",
    "877": "old",
    "878": "assi",
    "879": "pri",
    "880": "in a ",
    "881": "ity",
    "882": "such as ",
    "883": "are the ",
    "884": "dec",
    "885": "we ",
    "886": "ook ",
    "887": "best ",
    "888": "good ",
    "889": "been ",
    "890": ". A",
    "891": "org",
    "892": "inv",
    "893": "larg",
    "894": "very ",
    "895": "inc",
    "896": "bre",
    "897": "off",
    "898": "run",
    "899": "could ",
    "900": "You ",
    "901": "s the ",
    "902": "with the ",
    "903": "sel",
    "904": "g ",
    "905": "pers",
    "906": "ech",
    "907": "200",
    "908": "), ",
    "909": "4 ",
    "910": "ol ",
    "911": "ting ",
    "912": "ook",
    "913": "plan",
    "914": "oy",
    "915": "consid",
    "916": "18",
    "917": "cent",
    "918": "day",
    "919": "only ",
    "920": "s: ",
    "921": "il ",
    "922": "rap",
    "923": "ma",
    "924": "ine",
    "925": "eas",
    "926": "e and ",
    "927": "ros",
    "928": "tit",
    "929": "e the ",
    "930": "tic ",
    "931": "ect ",
    "932": "way ",
    "933": "work",
    "934": "ep ",
    "935": "requ",
    "936": "ry ",
    "937": "sol",
    "938": "mod",
    "939": "tex",
    "940": "es. ",
    "941": "cri",
    "942": "hum",
    "943": "ug",
    "944": "rel",
    "945": "ed on ",
    "946": "United St",
    "947": "her ",
    "948": ".\n\nUser: G",
    "949": "with",
    "950": "dition",
    "951": "gener",
    "952": ", S",
    "953": "'t ",
    "954": "had ",
    "955": "peri",
    "956": "ents ",
    "957": "; ",
    "958": "Le",
    "959": "sur",
    "960": "lif",
    "961": "ble ",
    "962": "ia ",
    "963": "new ",
    "964": "ful ",
    "965": "soc",
    "966": "syst",
    "967": "dur",
    "968": "buil",
    "969": "ef",
    "970": "ade ",
    "971": "ust ",
    "972": "water ",
    "973": "a c",
    "974": "es to ",
    "975": "ens",
    "976": "202",
    "977": "Jo",
    "978": "New ",
    "979": "air",
    "980": "elec",
    "981": "es are ",
    "982": "compl",
    "983": "mat",
    "984": "win",
    "985": "ily ",
    "986": ". In ",
    "987": "Ex",
    "988": "ower ",
    "989": "sum",
    "990": "high",
    "991": "it is ",
    "992": ". B",
    "993": "It ",
    "994": "rit",
    "995": "pass",
    "996": "cap",
    "997": "ket",
    "998": "after ",
    "999": "then ",
    "1000": "ly",
    "1001": "with a ",
    "1002": "ating ",
    "1003": "world",
    "1004": "acc",
    "1005": "exam",
    "1006": "vari",
    "1007": "s for ",
    "1008": ". This ",
    "1009": "some",
    "1010": "ous",
    "1011": "team",
    "1012": "lo",
    "1013": "was the ",
    "1014": "you can ",
    "1015": "oot",
    "1016": "as the ",
    "1017": "199",
    "1018": "s\n",
    "1019": "dog",
    "1020": "gam",
    "1021": "struc",
    "1022": "tre",
    "1023": "ve",
    "1024": "ear ",
    "1025": "mem",
    "1026": "through ",
    "1027": "S ",
    "1028": "American ",
    "1029": "6 ",
    "1030": "mak",
    "1031": "ys",
    "1032": "ell me ",
    "1033": "ings ",
    "1034": "take ",
    "1035": "proc",
    "1036": "while ",
    "1037": "ually ",
    "1038": "chang",
    "1039": "call",
    "1040": "an, ",
    "1041": "over",
    "1042": "Par",
    "1043": "On",
    "1044": "because ",
    "1045": "gu",
    "1046": "bel",
    "1047": "ty ",
    "1048": ". M",
    "1049": "fun",
    "1050": "cat",
    "1051": "work ",
    "1052": "app",
    "1053": "lear",
    "1054": "dri",
    "1055": "list ",
    "1056": "pol",
    "1057": "angu",
    "1058": "Sp",
    "1059": "abl",
    "1060": "try ",
    "1061": "devel",
    "1062": "star",
    "1063": "ash",
    "1064": "there ",
    "1065": "to be ",
    "1066": "sub",
    "1067": "ive me ",
    "1068": "data ",
    "1069": "ically ",
    "1070": "popular ",
    "1071": "Wor",
    "1072": "ock",
    "1073": "red ",
    "1074": "? ",
    "1075": "sm",
    "1076": "ual ",
    "1077": "does ",
    "1078": "e, and ",
    "1079": "fri",
    "1080": "around ",
    "1081": ".\n\nUser: How ",
    "1082": "let",
    "1083": "ans ",
    "1084": ", B",
    "1085": "is an ",
    "1086": "cul",
    "1087": "ah",
    "1088": "dep",
    "1089": "ise ",
    "1090": "ors ",
    "1091": "for a ",
    "1092": "import",
    "1093": "help ",
    "1094": "als ",
    "1095": "did ",
    "1096": "Con",
    "1097": "Gr",
    "1098": "\u00e2\u0080\u0099s ",
    "1099": "plac",
    "1100": "day ",
    "1101": "Sh",
    "1102": "three ",
    "1103": "bor",
    "1104": "ann",
    "1105": "s.  ",
    "1106": "used ",
    "1107": "no ",
    "1108": "sup",
    "1109": ". F",
    "1110": "ten",
    "1111": "igh ",
    "1112": "langu",
    "1113": "mi",
    "1114": "ations ",
    "1115": "leg",
    "1116": "ank",
    "1117": "erg",
    "1118": "well ",
    "1119": "hist",
    "1120": "parag",
    "1121": "de ",
    "1122": "refer",
    "1123": "e?\nAlmond: ",
    "1124": "ip ",
    "1125": "chil",
    "1126": "cer",
    "1127": "abil",
    "1128": "jo",
    "1129": "paragrap",
    "1130": "er to ",
    "1131": ".\n\nUser: What is the ",
    "1132": "fact",
    "1133": ". He ",
    "1134": "8 ",
    "1135": "tions ",
    "1136": "both ",
    "1137": "old ",
    "1138": "sl",
    "1139": "ball",
    "1140": "Nor",
    "1141": "y of ",
    "1142": "exp",
    "1143": "great ",
    "1144": "ities ",
    "1145": "tain ",
    "1146": "ative ",
    "1147": "s?\nAlmond: ",
    "1148": "Com",
    "1149": "being ",
    "1150": "team ",
    "1151": "consider",
    "1152": "anim",
    "1153": "echn",
    "1154": "7 ",
    "1155": "e\n",
    "1156": "sa",
    "1157": "ether ",
    "1158": "Pl",
    "1159": "ste",
    "1160": "eff",
    "1161": ", M",
    "1162": "char",
    "1163": "tract ",
    "1164": "ving ",
    "1165": "entify ",
    "1166": "ement ",
    "1167": "number ",
    "1168": "cus",
    "1169": "often ",
    "1170": "ant to ",
    "1171": "mul",
    "1172": "go ",
    "1173": "thing ",
    "1174": "ink ",
    "1175": "por",
    "1176": "Ph",
    "1177": "ici",
    "1178": "pur",
    "1179": "ll ",
    "1180": "lim",
    "1181": "appl",
    "1182": "re ",
    "1183": "befor",
    "1184": "is str",
    "1185": "Engl",
    "1186": "198",
    "1187": "under",
    "1188": "ver ",
    "1189": "sig",
    "1190": "ough",
    "1191": "develop",
    "1192": "seas",
    "1193": "incre",
    "1194": "inn",
    "1195": "10",
    "1196": "one of the ",
    "1197": "time",
    "1198": "direc",
    "1199": "sion ",
    "1200": "made ",
    "1201": "ia",
    "1202": "Gre",
    "1203": "k, ",
    "1204": "activ",
    "1205": "main",
    "1206": "ei",
    "1207": "ation of ",
    "1208": "ing and ",
    "1209": "publ",
    "1210": "ince ",
    "1211": "exampl",
    "1212": "ris",
    "1213": "tem",
    "1214": "can",
    "1215": ".\n\nUser: I",
    "1216": "Tr",
    "1217": "electr",
    "1218": "ustr",
    "1219": "Bl",
    "1220": "ond ",
    "1221": "ement",
    "1222": "fil",
    "1223": "per ",
    "1224": "world ",
    "1225": ".\n\nUser: Who ",
    "1226": "techn",
    "1227": "outh ",
    "1228": "val",
    "1229": ".\n\nUser: What is ",
    "1230": "tain",
    "1231": "posi",
    "1232": "cor",
    "1233": "ity of ",
    "1234": "ed and ",
    "1235": "form ",
    "1236": "ers",
    "1237": "ies",
    "1238": "Pro",
    "1239": "heal",
    "1240": "ew",
    "1241": "stor",
    "1242": "\u00e2\u0080\u009d",
    "1243": ".\n\nUser: Which ",
    "1244": "spe",
    "1245": "s in the ",
    "1246": ". D",
    "1247": "es in ",
    "1248": "Joh",
    "1249": "depend",
    "1250": "year ",
    "1251": "\u00e2\u0080\u0093",
    "1252": "assify ",
    "1253": "This ",
    "1254": "No",
    "1255": "ture",
    "1256": "include ",
    "1257": "much ",
    "1258": "equ",
    "1259": "le, ",
    "1260": "y and ",
    "1261": "lin",
    "1262": "nat",
    "1263": "them",
    "1264": "C ",
    "1265": "adv",
    "1266": "dist",
    "1267": "Car",
    "1268": "al, ",
    "1269": "\u00e2\u0080\u009c",
    "1270": "don",
    "1271": "e: ",
    "1272": "war",
    "1273": "Br",
    "1274": "curr",
    "1275": "en, ",
    "1276": "high ",
    "1277": "aus",
    "1278": "less ",
    "1279": "just ",
    "1280": "ivers",
    "1281": "contr",
    "1282": "even ",
    "1283": "If ",
    "1284": "tern",
    "1285": "Eu",
    "1286": "tra",
    "1287": "Bas",
    "1288": "onom",
    "1289": "fiel",
    "1290": "ship ",
    "1291": "ation, ",
    "1292": "There are ",
    "1293": "strum",
    "1294": "the s",
    "1295": "illi",
    "1296": "ted ",
    "1297": "tak",
    "1298": "play ",
    "1299": "ey",
    "1300": "game ",
    "1301": "bus",
    "1302": "any",
    "1303": "charac",
    "1304": "stand",
    "1305": "back ",
    "1306": "ligh",
    "1307": "ate",
    "1308": "World ",
    "1309": "Ac",
    "1310": "dentify ",
    "1311": "main ",
    "1312": "prof",
    "1313": "top ",
    "1314": "light ",
    "1315": "grap",
    "1316": "az",
    "1317": "* ",
    "1318": "Har",
    "1319": "grou",
    "1320": "orig",
    "1321": "instrum",
    "1322": "reas",
    "1323": "ut ",
    "1324": "list",
    "1325": "det",
    "1326": "sal",
    "1327": "es that ",
    "1328": "ers, ",
    "1329": "called ",
    "1330": "hy",
    "1331": "ign",
    "1332": "down ",
    "1333": "resul",
    "1334": "owever",
    "1335": "Classify ",
    "1336": "a and ",
    "1337": "ie ",
    "1338": "experi",
    "1339": "tical ",
    "1340": "read",
    "1341": "she ",
    "1342": "er and ",
    "1343": "percus",
    "1344": "fac",
    "1345": "ost",
    "1346": "rid",
    "1347": ". T",
    "1348": "need to ",
    "1349": "using ",
    "1350": "tion of ",
    "1351": "man ",
    "1352": "countri",
    "1353": "met",
    "1354": "Ger",
    "1355": "place ",
    "1356": "start",
    "1357": "divid",
    "1358": "organ",
    "1359": "\n ",
    "1360": "ight",
    "1361": "ick ",
    "1362": "ship",
    "1363": "ich",
    "1364": "amm",
    "1365": "ax",
    "1366": "writ",
    "1367": "beg",
    "1368": "ie",
    "1369": "ouse ",
    "1370": "trav",
    "1371": "find ",
    "1372": "sign",
    "1373": "hi",
    "1374": "Euro",
    "1375": "foot",
    "1376": "few ",
    "1377": "atic",
    "1378": "es the ",
    "1379": "common ",
    "1380": "Col",
    "1381": "ett",
    "1382": "of the following ",
    "1383": "text ",
    "1384": "ide",
    "1385": "percussion",
    "1386": "Se",
    "1387": "It",
    "1388": "poin",
    "1389": ". P",
    "1390": "United Stat",
    "1391": "tis",
    "1392": "e-",
    "1393": "im ",
    "1394": "person",
    "1395": "you are ",
    "1396": "number of ",
    "1397": "are some ",
    "1398": "itt",
    "1399": "' ",
    "1400": ".\n\nUser: Why ",
    "1401": "hand",
    "1402": "ampion",
    "1403": "able to ",
    "1404": "system",
    "1405": "dentify which ",
    "1406": ". Wh",
    "1407": "\u00c2\u00a0",
    "1408": "From ",
    "1409": "side ",
    "1410": "lead",
    "1411": "add",
    "1412": "trans",
    "1413": "ucc",
    "1414": "on a ",
    "1415": "before ",
    "1416": "s or ",
    "1417": "ed in the ",
    "1418": "state ",
    "1419": ". \n\n",
    "1420": "s. The ",
    "1421": "les ",
    "1422": "long",
    "1423": "rele",
    "1424": "bur",
    "1425": "origin",
    "1426": "9 ",
    "1427": "sist",
    "1428": "found",
    "1429": "sci",
    "1430": "ower",
    "1431": "maj",
    "1432": "need",
    "1433": "196",
    "1434": "appro",
    "1435": "ind ",
    "1436": "friend",
    "1437": "resp",
    "1438": ". If ",
    "1439": "contin",
    "1440": "medi",
    "1441": "wal",
    "1442": "ture ",
    "1443": "men",
    "1444": "they are ",
    "1445": "dom",
    "1446": "    ",
    "1447": "either ",
    "1448": "Franc",
    "1449": "ity, ",
    "1450": "of a ",
    "1451": "fic",
    "1452": "food ",
    "1453": ". L",
    "1454": "commun",
    "1455": "name ",
    "1456": "ern ",
    "1457": "lat",
    "1458": "ire ",
    "1459": "ently ",
    "1460": "197",
    "1461": "pi",
    "1462": ", which ",
    "1463": "train",
    "1464": ")\n",
    "1465": "enn",
    "1466": "vir",
    "1467": "ways ",
    "1468": "la",
    "1469": "but",
    "1470": ".\n\nUser: Given ",
    "1471": "hol",
    "1472": "ven",
    "1473": "typically ",
    "1474": "Tell me ",
    "1475": "rang",
    "1476": "ed with ",
    "1477": "her",
    "1478": "sever",
    "1479": "cas",
    "1480": "right ",
    "1481": "home ",
    "1482": "sn",
    "1483": "er of ",
    "1484": "d, ",
    "1485": "17",
    "1486": "there are ",
    "1487": "owever, ",
    "1488": "\n\nUser: G",
    "1489": "happ",
    "1490": "ital ",
    "1491": "roc",
    "1492": "mp",
    "1493": "inform",
    "1494": "mor",
    "1495": "Can",
    "1496": "scho",
    "1497": "Ad",
    "1498": "sti",
    "1499": "multi",
    "1500": "those ",
    "1501": "ential ",
    "1502": "famous ",
    "1503": "til ",
    "1504": "ak ",
    "1505": "t of the ",
    "1506": "want to ",
    "1507": "bod",
    "1508": "nor",
    "1509": "ession",
    "1510": "pot",
    "1511": "ever ",
    "1512": "that the ",
    "1513": "ord ",
    "1514": "ing or ",
    "1515": "eo",
    "1516": "sun",
    "1517": "last ",
    "1518": "cour",
    "1519": "ects ",
    "1520": "rite ",
    "1521": "paragraph ",
    "1522": "was a ",
    "1523": "country ",
    "1524": "oper",
    "1525": "not",
    "1526": "have a ",
    "1527": "\nAlmond: The ",
    "1528": "stat",
    "1529": "five ",
    "1530": "sport",
    "1531": "progr",
    "1532": "important ",
    "1533": "aur",
    "1534": "land ",
    "1535": "descri",
    "1536": "ally, ",
    "1537": "see ",
    "1538": "ank ",
    "1539": "econom",
    "1540": "che",
    "1541": "come ",
    "1542": "it's ",
    "1543": "flu",
    "1544": "stud",
    "1545": "including ",
    "1546": "largest ",
    "1547": ". W",
    "1548": "histor",
    "1549": "until ",
    "1550": "erc",
    "1551": "ed by the ",
    "1552": ".  The ",
    "1553": "ok",
    "1554": "acros",
    "1555": "ffe",
    "1556": "require",
    "1557": "whether ",
    "1558": ", but ",
    "1559": "s.\n\nUser: ",
    "1560": ". R",
    "1561": "ask",
    "1562": "expl",
    "1563": "about the ",
    "1564": "that is ",
    "1565": "ian ",
    "1566": "book",
    "1567": "ular ",
    "1568": "milli",
    "1569": "might ",
    "1570": "enef",
    "1571": "ed on the ",
    "1572": "ed as ",
    "1573": "air ",
    "1574": "presid",
    "1575": "person ",
    "1576": "ature",
    "1577": "better ",
    "1578": "gover",
    "1579": "\nS",
    "1580": "?\nAlmond: S",
    "1581": "i, ",
    "1582": "ific",
    "1583": "character",
    "1584": "years ",
    "1585": "Chin",
    "1586": "without ",
    "1587": "help",
    "1588": "though ",
    "1589": "cle",
    "1590": "car ",
    "1591": "used to ",
    "1592": "ass ",
    "1593": "ue",
    "1594": "keep ",
    "1595": "mark",
    "1596": "Jap",
    "1597": "fish",
    "1598": "long ",
    "1599": "energ",
    "1600": "son ",
    "1601": "into the ",
    "1602": "of these ",
    "1603": "a list ",
    "1604": "by the ",
    "1605": "family ",
    "1606": "to a ",
    "1607": "ia, ",
    "1608": "es, and ",
    "1609": "every ",
    "1610": "Ge",
    "1611": "sure ",
    "1612": ". It is ",
    "1613": "exc",
    "1614": "has been ",
    "1615": "life ",
    "1616": "ows ",
    "1617": "stit",
    "1618": "iet",
    "1619": "% ",
    "1620": "National ",
    "1621": "orts ",
    "1622": "again",
    "1623": "sim",
    "1624": "ek",
    "1625": "oth",
    "1626": "way to ",
    "1627": "sive ",
    "1628": "port ",
    "1629": "iqu",
    "1630": ":\n",
    "1631": "mis",
    "1632": "Be",
    "1633": "succ",
    "1634": ".\n\nUser: Give me ",
    "1635": "lik",
    "1636": "u ",
    "1637": "stre",
    "1638": "appe",
    "1639": "city ",
    "1640": "human ",
    "1641": "four ",
    "1642": "compan",
    "1643": "partic",
    "1644": "arch",
    "1645": "rac",
    "1646": "Univers",
    "1647": "due ",
    "1648": ". I ",
    "1649": ",No",
    "1650": "back",
    "1651": "Cali",
    "1652": "aliz",
    "1653": "during ",
    "1654": "15",
    "1655": "net",
    "1656": "t and ",
    "1657": "forn",
    "1658": "cal",
    "1659": "usually ",
    "1660": ",No\n ",
    "1661": "s (",
    "1662": ". O",
    "1663": ". They ",
    "1664": "live ",
    "1665": "players ",
    "1666": "impro",
    "1667": "\n2",
    "1668": "Californ",
    "1669": "individ",
    "1670": ". A ",
    "1671": "ext",
    "1672": "try",
    "1673": "del",
    "1674": "ague ",
    "1675": "reference ",
    "1676": "United States ",
    "1677": "several ",
    "1678": "become ",
    "1679": "childr",
    "1680": "get",
    "1681": "t to ",
    "1682": "mean",
    "1683": "off ",
    "1684": "well",
    "1685": "De",
    "1686": "health",
    "1687": ", a ",
    "1688": "ural ",
    "1689": "national ",
    "1690": "ail ",
    "1691": "Fin",
    "1692": "\n3",
    "1693": "For ",
    "1694": "busin",
    "1695": "es: ",
    "1696": "part",
    "1697": "Yor",
    "1698": "languag",
    "1699": "ific ",
    "1700": "care",
    "1701": "s a ",
    "1702": "ed a ",
    "1703": "Re",
    "1704": "ave ",
    "1705": "ton ",
    "1706": "phys",
    "1707": "so",
    "1708": "times ",
    "1709": "Gen",
    "1710": "yst",
    "1711": "Bri",
    "1712": "prac",
    "1713": "as well ",
    "1714": "found ",
    "1715": "rol",
    "1716": "You can ",
    "1717": "ik",
    "1718": "govern",
    "1719": "One ",
    "1720": "would be ",
    "1721": "given ",
    "1722": "series ",
    "1723": "top",
    "1724": "aut",
    "1725": "ed for ",
    "1726": "US",
    "1727": "sible ",
    "1728": "still ",
    "1729": "War",
    "1730": "tract the ",
    "1731": "der",
    "1732": "reduc",
    "1733": ".\nAlmond: The ",
    "1734": "ward",
    "1735": "coffe",
    "1736": "Di",
    "1737": "rest",
    "1738": "tor",
    "1739": "primar",
    "1740": "Fl",
    "1741": "ge ",
    "1742": "since ",
    "1743": "key ",
    "1744": "servic",
    "1745": "on-",
    "1746": "know ",
    "1747": "system ",
    "1748": "during the ",
    "1749": "no",
    "1750": "amoun",
    "1751": "ock ",
    "1752": "South ",
    "1753": ".\n\nThe ",
    "1754": "imp",
    "1755": "manag",
    "1756": "power ",
    "1757": "veg",
    "1758": "minut",
    "1759": "os ",
    "1760": "present",
    "1761": "based on ",
    "1762": "ig ",
    "1763": "bir",
    "1764": "a is ",
    "1765": "lig",
    "1766": "Pre",
    "1767": "Ear",
    "1768": "b ",
    "1769": "great",
    "1770": ",00",
    "1771": "ying ",
    "1772": "Mic",
    "1773": "instrument ",
    "1774": "another ",
    "1775": "He ",
    "1776": "line ",
    "1777": "profession",
    "1778": "turn",
    "1779": "fru",
    "1780": "San ",
    "1781": "bers ",
    "1782": "ourc",
    "1783": "self ",
    "1784": "became ",
    "1785": "ci",
    "1786": "complet",
    "1787": "ants ",
    "1788": "qual",
    "1789": "defin",
    "1790": "Cr",
    "1791": "\n\nUser: What is the ",
    "1792": "the best ",
    "1793": "er is ",
    "1794": "set ",
    "1795": "ather ",
    "1796": "centur",
    "1797": "types of ",
    "1798": "vol",
    "1799": "New Yor",
    "1800": "10 ",
    "1801": "Austr",
    "1802": "born ",
    "1803": "El",
    "1804": "s of the ",
    "1805": "benef",
    "1806": "ric",
    "1807": "won ",
    "1808": "will be ",
    "1809": "anch",
    "1810": "thing",
    "1811": "ability ",
    "1812": "other",
    "1813": "ink",
    "1814": "ed to the ",
    "1815": "20 ",
    "1816": "releas",
    "1817": "water",
    "1818": "sug",
    "1819": "music ",
    "1820": "siz",
    "1821": "passage ",
    "1822": "food",
    "1823": "func",
    "1824": "Australi",
    "1825": "same ",
    "1826": "tion, ",
    "1827": "From the ",
    "1828": "Gu",
    "1829": "sing",
    "1830": "?\nAlmond: A ",
    "1831": "fast",
    "1832": "major ",
    "1833": "point",
    "1834": "use",
    "1835": "graph",
    "1836": "ques",
    "1837": "build",
    "1838": "Georg",
    "1839": "y to ",
    "1840": "ere",
    "1841": "ott",
    "1842": "ref",
    "1843": "over the ",
    "1844": "rece",
    "1845": "species ",
    "1846": "term ",
    "1847": "30",
    "1848": "\n\nUser: Who ",
    "1849": "North ",
    "1850": "tour",
    "1851": "under ",
    "1852": "separ",
    "1853": "why ",
    "1854": " (",
    "1855": "process",
    "1856": "one",
    "1857": "arm",
    "1858": "son",
    "1859": "ought ",
    "1860": "company ",
    "1861": "every",
    "1862": ".\n\nUser: Identify which ",
    "1863": "obj",
    "1864": "now ",
    "1865": " is ",
    "1866": "Mon",
    "1867": "sequ",
    "1868": "nec",
    "1869": ", T",
    "1870": "prot",
    "1871": "ebr",
    "1872": "public ",
    "1873": "type of ",
    "1874": "They ",
    "1875": "John ",
    "1876": ") and ",
    "1877": "ves ",
    "1878": "caus",
    "1879": "visit ",
    "1880": "sit",
    "1881": "word",
    "1882": "ately ",
    "1883": "\n\nUser: How ",
    "1884": "difference ",
    "1885": "dro",
    "1886": "foc",
    "1887": "must ",
    "1888": "Co",
    "1889": ", or ",
    "1890": "tran",
    "1891": "rul",
    "1892": "known as ",
    "1893": "peopl",
    "1894": "ale ",
    "1895": "med",
    "1896": "technolog",
    "1897": "itch",
    "1898": ", and the ",
    "1899": "against ",
    "1900": "esp",
    "1901": "ot of ",
    "1902": "is not ",
    "1903": "level",
    "1904": "arti",
    "1905": "avail",
    "1906": "social ",
    "1907": "s on ",
    "1908": "e, the ",
    "1909": "put ",
    "1910": ".\n\nUser: What are the ",
    "1911": "Pr",
    "1912": "fre",
    "1913": "organiz",
    "1914": "V ",
    "1915": "emp",
    "1916": "ly, ",
    "1917": "cle ",
    "1918": "large ",
    "1919": "have been ",
    "1920": "def",
    "1921": "les",
    "1922": "all the ",
    "1923": "hour",
    "1924": "peti",
    "1925": "ism",
    "1926": "ft ",
    "1927": "amon",
    "1928": "sport ",
    "1929": ", R",
    "1930": "view",
    "1931": "aj",
    "1932": "item",
    "1933": "has a ",
    "1934": "16",
    "1935": "short ",
    "1936": "bro",
    "1937": "language ",
    "1938": "hear",
    "1939": "second ",
    "1940": "ven ",
    "1941": "located ",
    "1942": "ext ",
    "1943": "wood",
    "1944": "ing of ",
    "1945": "follow",
    "1946": "you'",
    "1947": "is to ",
    "1948": "ce",
    "1949": "compu",
    "1950": "coll",
    "1951": "ustom",
    "1952": "pain",
    "1953": "od ",
    "1954": "Europe",
    "1955": "early ",
    "1956": "195",
    "1957": "provide ",
    "1958": "too ",
    "1959": "exerc",
    "1960": "rot",
    "1961": "poli",
    "1962": "light",
    "1963": "cel",
    "1964": "reason",
    "1965": "L ",
    "1966": "fric",
    "1967": "n't ",
    "1968": "saf",
    "1969": "moun",
    "1970": "this paragraph ",
    "1971": "tell me ",
    "1972": "ullet",
    "1973": "think ",
    "1974": ".\n\nUser: Classify ",
    "1975": "tot",
    "1976": "1, ",
    "1977": "event",
    "1978": "ai",
    "1979": "Ap",
    "1980": "run ",
    "1981": "football ",
    "1982": "ution",
    "1983": "uck",
    "1984": "let ",
    "1985": "vic",
    "1986": "ow, ",
    "1987": "atter",
    "1988": "US ",
    "1989": "ooking ",
    "1990": "sof",
    "1991": "ign ",
    "1992": "udi",
    "1993": ":\n\n",
    "1994": "ath ",
    "1995": "if you ",
    "1996": "start ",
    "1997": ".S",
    "1998": "financ",
    "1999": "gol",
    "2000": "down",
    "2001": "sty",
    "2002": "hal",
    "2003": "design",
    "2004": "adi",
    "2005": "instrument is str",
    "2006": "instrument is string or ",
    "2007": "class",
    "2008": "ore",
    "2009": "ffic",
    "2010": "clos",
    "2011": "in, ",
    "2012": "meth",
    "2013": "es in the ",
    "2014": "12",
    "2015": "& ",
    "2016": "a\n",
    "2017": "head",
    "2018": "ron",
    "2019": "comb",
    "2020": "bar",
    "2021": "! ",
    "2022": "a p",
    "2023": "increas",
    "2024": "empl",
    "2025": "season",
    "2026": "is, ",
    "2027": "ge",
    "2028": "joy ",
    "2029": "Bo",
    "2030": "When ",
    "2031": "tish ",
    "2032": "iev",
    "2033": "aff",
    "2034": "mag",
    "2035": "ditional ",
    "2036": "always ",
    "2037": "tog",
    "2038": "prom",
    "2039": "invest",
    "2040": "ton",
    "2041": "\n\nUser: What is ",
    "2042": "anal",
    "2043": "Sw",
    "2044": "Ste",
    "2045": "Bar",
    "2046": "board",
    "2047": ". C",
    "2048": "eral ",
    "2049": "aver",
    "2050": "issu",
    "2051": "\n\nUser: I",
    "2052": "famil",
    "2053": "ori",
    "2054": "cover",
    "2055": "s.\n\n",
    "2056": "ward ",
    "2057": "vel ",
    "2058": "\n\nUser: Which ",
    "2059": "Afric",
    "2060": "sle",
    "2061": "at, ",
    "2062": "look ",
    "2063": "cy",
    "2064": "Per",
    "2065": ". Al",
    "2066": "multiple ",
    "2067": "thern ",
    "2068": "avor",
    "2069": "money ",
    "2070": "don't ",
    "2071": "es of the ",
    "2072": "ation and ",
    "2073": "Write ",
    "2074": ". For ",
    "2075": "ember ",
    "2076": "e in ",
    "2077": "or, ",
    "2078": "things ",
    "2079": "is also ",
    "2080": "meas",
    "2081": "sports ",
    "2082": "s with ",
    "2083": "able",
    "2084": "ective ",
    "2085": "auth",
    "2086": "create ",
    "2087": "making ",
    "2088": "ble",
    "2089": "consum",
    "2090": "each of the following ",
    "2091": "ek ",
    "2092": "current ",
    "2093": "ester",
    "2094": "consist",
    "2095": "wind",
    "2096": "show ",
    "2097": "fur",
    "2098": "\u00e2\u0080\u009d ",
    "2099": "alb",
    "2100": "kid",
    "2101": "fter ",
    "2102": "U.S",
    "2103": "tel",
    "2104": "probl",
    "2105": "th, ",
    "2106": "temper",
    "2107": "mer ",
    "2108": "ex ",
    "2109": "charg",
    "2110": "won the ",
    "2111": "ision ",
    "2112": "created ",
    "2113": "move ",
    "2114": "Jam",
    "2115": "ubl",
    "2116": "e.  ",
    "2117": "professional ",
    "2118": "\u00e2\u0080\u0099t ",
    "2119": "y?\nAlmond: ",
    "2120": "Indian ",
    "2121": "tor ",
    "2122": "Japan",
    "2123": "ide ",
    "2124": "month",
    "2125": "He",
    "2126": "tod",
    "2127": "champion",
    "2128": "information ",
    "2129": "hic",
    "2130": "English ",
    "2131": "board ",
    "2132": "club",
    "2133": "ird ",
    "2134": "considered ",
    "2135": "small ",
    "2136": "more than ",
    "2137": "es for ",
    "2138": "educ",
    "2139": "reference text ",
    "2140": "atic ",
    "2141": "respon",
    "2142": ".\n2",
    "2143": "ers and ",
    "2144": "Coun",
    "2145": "various ",
    "2146": "answ",
    "2147": "turn ",
    "2148": "action ",
    "2149": "example, ",
    "2150": "ench ",
    "2151": "ouse",
    "2152": "ts and ",
    "2153": "body ",
    "2154": "Name ",
    "2155": "area ",
    "2156": "Pri",
    "2157": "et, ",
    "2158": "action",
    "2159": "invol",
    "2160": "million ",
    "2161": "ways to ",
    "2162": "err",
    "2163": "field ",
    "2164": ". G",
    "2165": "opp",
    "2166": "shar",
    "2167": "ump",
    "2168": "\u00e2\u0080\u0093 ",
    "2169": "record",
    "2170": "idd",
    "2171": "arly ",
    "2172": "season ",
    "2173": "s from ",
    "2174": "experienc",
    "2175": "house ",
    "2176": "tom",
    "2177": "custom",
    "2178": "D ",
    "2179": "generally ",
    "2180": "which is ",
    "2181": "aul",
    "2182": "prote",
    "2183": "\", ",
    "2184": "basket",
    "2185": "\n4",
    "2186": "rain",
    "2187": "\u00c3\u00a9",
    "2188": "at a ",
    "2189": "life",
    "2190": "feel ",
    "2191": "y, and ",
    "2192": "common",
    "2193": "group",
    "2194": "sou",
    "2195": "For",
    "2196": "ern",
    "2197": "ated",
    "2198": "likely ",
    "2199": ". E",
    "2200": "ban",
    "2201": "travel ",
    "2202": "e\nAlmond: ",
    "2203": ",000 ",
    "2204": "bab",
    "2205": "a list of ",
    "2206": "term",
    "2207": "ox",
    "2208": "lead ",
    "2209": "es a ",
    "2210": "Some ",
    "2211": "Dr",
    "2212": "oriz",
    "2213": "enjoy ",
    "2214": "ush",
    "2215": ".\n3",
    "2216": "ativ",
    "2217": "And ",
    "2218": "ove ",
    "2219": "194",
    "2220": "auti",
    "2221": "a few ",
    "2222": "consider ",
    "2223": "non-",
    "2224": "signific",
    "2225": "should be ",
    "2226": "Cent",
    "2227": "as well as ",
    "2228": "veget",
    "2229": "chec",
    "2230": "read ",
    "2231": "Mo",
    "2232": "ature ",
    "2233": ")\n- ",
    "2234": "ing in ",
    "2235": "member ",
    "2236": "New York ",
    "2237": "difference between ",
    "2238": "him ",
    "2239": "50",
    "2240": "applic",
    "2241": "love ",
    "2242": "\nB",
    "2243": "simil",
    "2244": "quar",
    "2245": "manu",
    "2246": "age, ",
    "2247": "local ",
    "2248": "etc",
    "2249": "nes",
    "2250": "shap",
    "2251": "open ",
    "2252": "arch ",
    "2253": "har",
    "2254": "liv",
    "2255": "ially ",
    "2256": "Ser",
    "2257": "book ",
    "2258": "door ",
    "2259": "clim",
    "2260": "guit",
    "2261": "ittle ",
    "2262": "ez",
    "2263": "viron",
    "2264": "s\nAlmond: ",
    "2265": "wid",
    "2266": "week",
    "2267": "British ",
    "2268": "model",
    "2269": "specific ",
    "2270": "degre",
    "2271": "NB",
    "2272": "oci",
    "2273": "ency ",
    "2274": "give ",
    "2275": "learn ",
    "2276": "competi",
    "2277": "ral ",
    "2278": "group ",
    "2279": "law",
    "2280": "sw",
    "2281": "base",
    "2282": "experience ",
    "2283": "vot",
    "2284": "history ",
    "2285": "cu",
    "2286": "e.",
    "2287": "vehic",
    "2288": "a lot of ",
    "2289": "King",
    "2290": "list of ",
    "2291": "set",
    "2292": "e is ",
    "2293": "market",
    "2294": "ner",
    "2295": "the following ",
    "2296": "capital ",
    "2297": "countries ",
    "2298": "build ",
    "2299": "ired ",
    "2300": "personal ",
    "2301": "percussion: ",
    "2302": ", D",
    "2303": "it was ",
    "2304": "you have ",
    "2305": "open",
    "2306": "ieve ",
    "2307": "Canad",
    "2308": "Ang",
    "2309": "sen",
    "2310": "y\n",
    "2311": "?\nAlmond: A",
    "2312": "grow",
    "2313": "least ",
    "2314": "piec",
    "2315": "influ",
    "2316": "self",
    "2317": "instrument is string or percussion: ",
    "2318": "lease ",
    "2319": "stric",
    "2320": "attle ",
    "2321": "sch",
    "2322": "due to ",
    "2323": "mach",
    "2324": "accoun",
    "2325": "2, ",
    "2326": "someone ",
    "2327": "modern ",
    "2328": "he was ",
    "2329": "alleng",
    "2330": "tal",
    "2331": "To ",
    "2332": "\n\nUser: Given ",
    "2333": "do not ",
    "2334": "List ",
    "2335": "ateg",
    "2336": "ies, ",
    "2337": "dest",
    "2338": "or a ",
    "2339": "s, the ",
    "2340": "ource ",
    "2341": "While ",
    "2342": "feel",
    "2343": "Qu",
    "2344": "raz",
    "2345": "Fir",
    "2346": "?\nAlmond: M",
    "2347": "is string, ",
    "2348": "dog ",
    "2349": "interest",
    "2350": "mater",
    "2351": "Is",
    "2352": "you will ",
    "2353": "player ",
    "2354": ".\n\nUser: Tell me ",
    "2355": "tional ",
    "2356": "\n\nUser: Why ",
    "2357": "paragraph",
    "2358": "ax ",
    "2359": "part of the ",
    "2360": "At",
    "2361": "egg",
    "2362": ".\n\nUser: What are ",
    "2363": "environ",
    "2364": "League ",
    "2365": "righ",
    "2366": "Rep",
    "2367": "In the ",
    "2368": "cep",
    "2369": "power",
    "2370": "appear",
    "2371": "small",
    "2372": "engine",
    "2373": "Francis",
    "2374": "school",
    "2375": "scor",
    "2376": "cir",
    "2377": "a good ",
    "2378": "tu",
    "2379": "along ",
    "2380": "next ",
    "2381": "away ",
    "2382": "Wash",
    "2383": "th centur",
    "2384": "ected ",
    "2385": "never ",
    "2386": "through",
    "2387": "ib",
    "2388": "ren",
    "2389": "real",
    "2390": "ator",
    "2391": "in the world",
    "2392": ". There are ",
    "2393": "manufact",
    "2394": "exic",
    "2395": "ger",
    "2396": ".\n\nUser: What are some ",
    "2397": "ism ",
    "2398": "underst",
    "2399": "lov",
    "2400": "spr",
    "2401": "youn",
    "2402": "skill",
    "2403": "dem",
    "2404": "us, ",
    "2405": "increase ",
    "2406": "variet",
    "2407": "makes ",
    "2408": "pan",
    "2409": "Cor",
    "2410": "hard ",
    "2411": "natural ",
    "2412": "receiv",
    "2413": "associ",
    "2414": "ending ",
    "2415": "deter",
    "2416": "establ",
    "2417": "\n* ",
    "2418": "rop",
    "2419": "at's ",
    "2420": "something ",
    "2421": "30 ",
    "2422": "izz",
    "2423": "s like ",
    "2424": "primary ",
    "2425": "success",
    "2426": "may be ",
    "2427": "as, ",
    "2428": "14",
    "2429": "search ",
    "2430": "Or",
    "2431": "employ",
    "2432": "visit",
    "2433": "ney ",
    "2434": "Asi",
    "2435": "3, ",
    "2436": "es?\nAlmond: ",
    "2437": "a\nAlmond: ",
    "2438": "These ",
    "2439": "wom",
    "2440": "physical ",
    "2441": "animal ",
    "2442": "color",
    "2443": "to re",
    "2444": "energy ",
    "2445": "Moun",
    "2446": "working ",
    "2447": "low ",
    "2448": "ary",
    "2449": "Ro",
    "2450": "xim",
    "2451": "Dis",
    "2452": "eat ",
    "2453": "hom",
    "2454": "forman",
    "2455": "As",
    "2456": "Washing",
    "2457": "art ",
    "2458": ".\n\nUser: What is a ",
    "2459": "commonly ",
    "2460": "1.",
    "2461": "une ",
    "2462": "tware ",
    "2463": "th and ",
    "2464": "exist",
    "2465": "weight ",
    "2466": "hold",
    "2467": "remain",
    "2468": "es (",
    "2469": "the most ",
    "2470": "market ",
    "2471": "recomm",
    "2472": "communic",
    "2473": "War ",
    "2474": "forc",
