{
    "0": "\u0000",
    "1": "\u0001",
    "2": "\u0002",
    "3": "\u0003",
    "4": "\u0004",
    "5": "\u0005",
    "6": "\u0006",
    "7": "\u0007",
    "8": "\b",
    "9": "\t",
    "10": "\n",
    "11": "\u000b",
    "12": "\f",
    "13": "\r",
    "14": "\u000e",
    "15": "\u000f",
    "16": "\u0010",
    "17": "\u0011",
    "18": "\u0012",
    "19": "\u0013",
    "20": "\u0014",
    "21": "\u0015",
    "22": "\u0016",
    "23": "\u0017",
    "24": "\u0018",
    "25": "\u0019",
    "26": "\u001a",
    "27": "\u001b",
    "28": "\u001c",
    "29": "\u001d",
    "30": "\u001e",
    "31": "\u001f",
    "32": " ",
    "33": "!",
    "34": "\"",
    "35": "#",
    "36": "$",
    "37": "%",
    "38": "&",
    "39": "'",
    "40": "(",
    "41": ")",
    "42": "*",
    "43": "+",
    "44": ",",
    "45": "-",
    "46": ".",
    "47": "/",
    "48": "0",
    "49": "1",
    "50": "2",
    "51": "3",
    "52": "4",
    "53": "5",
    "54": "6",
    "55": "7",
    "56": "8",
    "57": "9",
    "58": ":",
    "59": ";",
    "60": "<",
    "61": "=",
    "62": ">",
    "63": "?",
    "64": "@",
    "65": "A",
    "66": "B",
    "67": "C",
    "68": "D",
    "69": "E",
    "70": "F",
    "71": "G",
    "72": "H",
    "73": "I",
    "74": "J",
    "75": "K",
    "76": "L",
    "77": "M",
    "78": "N",
    "79": "O",
    "80": "P",
    "81": "Q",
    "82": "R",
    "83": "S",
    "84": "T",
    "85": "U",
    "86": "V",
    "87": "W",
    "88": "X",
    "89": "Y",
    "90": "Z",
    "91": "[",
    "92": "\\",
    "93": "]",
    "94": "^",
    "95": "_",
    "96": "`",
    "97": "a",
    "98": "b",
    "99": "c",
    "100": "d",
    "101": "e",
    "102": "f",
    "103": "g",
    "104": "h",
    "105": "i",
    "106": "j",
    "107": "k",
    "108": "l",
    "109": "m",
    "110": "n",
    "111": "o",
    "112": "p",
    "113": "q",
    "114": "r",
    "115": "s",
    "116": "t",
    "117": "u",
    "118": "v",
    "119": "w",
    "120": "x",
    "121": "y",
    "122": "z",
    "123": "{",
    "124": "|",
    "125": "}",
    "126": "~",
    "127": "\u007f",
    "128": "\u0080",
    "129": "\u0081",
    "130": "\u0082",
    "131": "\u0083",
    "132": "\u0084",
    "133": "\u0085",
    "134": "\u0086",
    "135": "\u0087",
    "136": "\u0088",
    "137": "\u0089",
    "138": "\u008a",
    "139": "\u008b",
    "140": "\u008c",
    "141": "\u008d",
    "142": "\u008e",
    "143": "\u008f",
    "144": "\u0090",
    "145": "\u0091",
    "146": "\u0092",
    "147": "\u0093",
    "148": "\u0094",
    "149": "\u0095",
    "150": "\u0096",
    "151": "\u0097",
    "152": "\u0098",
    "153": "\u0099",
    "154": "\u009a",
    "155": "\u009b",
    "156": "\u009c",
    "157": "\u009d",
    "158": "\u009e",
    "159": "\u009f",
    "160": "\u00a0",
    "161": "\u00a1",
    "162": "\u00a2",
    "163": "\u00a3",
    "164": "\u00a4",
    "165": "\u00a5",
    "166": "\u00a6",
    "167": "\u00a7",
    "168": "\u00a8",
    "169": "\u00a9",
    "170": "\u00aa",
    "171": "\u00ab",
    "172": "\u00ac",
    "173": "\u00ad",
    "174": "\u00ae",
    "175": "\u00af",
    "176": "\u00b0",
    "177": "\u00b1",
    "178": "\u00b2",
    "179": "\u00b3",
    "180": "\u00b4",
    "181": "\u00b5",
    "182": "\u00b6",
    "183": "\u00b7",
    "184": "\u00b8",
    "185": "\u00b9",
    "186": "\u00ba",
    "187": "\u00bb",
    "188": "\u00bc",
    "189": "\u00bd",
    "190": "\u00be",
    "191": "\u00bf",
    "192": "\u00c0",
    "193": "\u00c1",
    "194": "\u00c2",
    "195": "\u00c3",
    "196": "\u00c4",
    "197": "\u00c5",
    "198": "\u00c6",
    "199": "\u00c7",
    "200": "\u00c8",
    "201": "\u00c9",
    "202": "\u00ca",
    "203": "\u00cb",
    "204": "\u00cc",
    "205": "\u00cd",
    "206": "\u00ce",
    "207": "\u00cf",
    "208": "\u00d0",
    "209": "\u00d1",
    "210": "\u00d2",
    "211": "\u00d3",
    "212": "\u00d4",
    "213": "\u00d5",
    "214": "\u00d6",
    "215": "\u00d7",
    "216": "\u00d8",
    "217": "\u00d9",
    "218": "\u00da",
    "219": "\u00db",
    "220": "\u00dc",
    "221": "\u00dd",
    "222": "\u00de",
    "223": "\u00df",
    "224": "\u00e0",
    "225": "\u00e1",
    "226": "\u00e2",
    "227": "\u00e3",
    "228": "\u00e4",
    "229": "\u00e5",
    "230": "\u00e6",
    "231": "\u00e7",
    "232": "\u00e8",
    "233": "\u00e9",
    "234": "\u00ea",
    "235": "\u00eb",
    "236": "\u00ec",
    "237": "\u00ed",
    "238": "\u00ee",
    "239": "\u00ef",
    "240": "\u00f0",
    "241": "\u00f1",
    "242": "\u00f2",
    "243": "\u00f3",
    "244": "\u00f4",
    "245": "\u00f5",
    "246": "\u00f6",
    "247": "\u00f7",
    "248": "\u00f8",
    "249": "\u00f9",
    "250": "\u00fa",
    "251": "\u00fb",
    "252": "\u00fc",
    "253": "\u00fd",
    "254": "\u00fe",
    "255": "\u00ff",
    "256": "e ",
    "257": "s ",
    "258": "th",
    "259": "in",
    "260": "er",
    "261": "an",
    "262": "d ",
    "263": "t ",
    "264": "on",
    "265": ", ",
    "266": "the ",
    "267": "ar",
    "268": "or",
    "269": "en",
    "270": "y ",
    "271": "al",
    "272": "o ",
    "273": "ou",
    "274": "ti",
    "275": ": ",
    "276": "a ",
    "277": "ing",
    "278": "re",
    "279": "f ",
    "280": ". ",
    "281": "and ",
    "282": "of ",
    "283": "is ",
    "284": "ed ",
    "285": "es",
    "286": "ing ",
    "287": "to ",
    "288": "ic",
    "289": "at",
    "290": "er ",
    "291": "in ",
    "292": "st",
    "293": "om",
    "294": "on ",
    "295": "es ",
    "296": "\n\n",
    "297": "el",
    "298": "at ",
    "299": "ac",
    "300": "or ",
    "301": "it",
    "302": "ser",
    "303": "il",
    "304": "mon",
    "305": "Al",
    "306": "as",
    "307": "as ",
    "308": "an ",
    "309": "am",
    "310": "d: ",
    "311": "ow",
    "312": "\nAl",
    "313": "\n\nU",
    "314": "ser: ",
    "315": "\nAlmon",
    "316": "\nAlmond: ",
    "317": "\n\nUser: ",
    "318": "ol",
    "319": "h ",
    "320": "is",
    "321": "al ",
    "322": "ec",
    "323": "Th",
    "324": "ro",
    "325": "pl",
    "326": "all",
    "327": "wh",
    "328": "are ",
    "329": "en ",
    "330": "us",
    "331": "ur",
    "332": "ati",
    "333": "di",
    "334": "th ",
    "335": "si",
    "336": "et",
    "337": "you",
    "338": "ve ",
    "339": "ri",
    "340": ".\n\nUser: ",
    "341": "em",
    "342": "ch",
    "343": "ir",
    "344": "li",
    "345": "Wh",
    "346": "ul",
    "347": "?\nAlmond: ",
    "348": "un",
    "349": "ag",
    "350": "for ",
    "351": "le",
    "352": "s, ",
    "353": "The ",
    "354": "ab",
    "355": "ent",
    "356": "k ",
    "357": "wi",
    "358": "ad",
    "359": "of the ",
    "360": "n ",
    "361": "os",
    "362": "e, ",
    "363": "that ",
    "364": "ap",
    "365": "ex",
    "366": "tr",
    "367": "op",
    "368": "ver",
    "369": "um",
    "370": "com",
    "371": "oo",
    "372": "ent ",
    "373": "pro",
    "374": "ig",
    "375": "l ",
    "376": "con",
    "377": "uc",
    "378": "sh",
    "379": "ed",
    "380": "ay",
    "381": "with ",
    "382": "oun",
    "383": "fr",
    "384": "ak",
    "385": "you ",
    "386": "in the ",
    "387": "- ",
    "388": "it ",
    "389": "om ",
    "390": "ha",
    "391": "sp",
    "392": "id",
    "393": "oc",
    "394": "ter",
    "395": "was ",
    "396": "for",
    "397": "ere ",
    "398": "le ",
    "399": "be ",
    "400": "ar ",
    "401": "r ",
    "402": "the",
    "403": "ce ",
    "404": "ff",
    "405": "im",
    "406": "ly ",
    "407": "se",
    "408": "by ",
    "409": "p ",
    "410": "ation",
    "411": "qu",
    "412": ".\n\nUser: Wh",
    "413": "ow ",
    "414": "be",
    "415": "can ",
    "416": "per",
    "417": "ay ",
    "418": "ld ",
    "419": ", and ",
    "420": "s. ",
    "421": "from ",
    "422": "ich ",
    "423": "de",
    "424": "all ",
    "425": "tion",
    "426": "'s ",
    "427": "and",
    "428": "ne",
    "429": "ot",
    "430": "cl",
    "431": "20",
    "432": "str",
    "433": "par",
    "434": "ation ",
    "435": "est ",
    "436": "ther ",
    "437": "bu",
    "438": "ot ",
    "439": "wor",
    "440": "ts ",
    "441": "19",
    "442": "ov",
    "443": "ers ",
    "444": "ate ",
    "445": "out ",
    "446": "ain",
    "447": "man",
    "448": "pe",
    "449": "gr",
    "450": "ic ",
    "451": ".  ",
    "452": "ome ",
    "453": "I ",
    "454": "so ",
    "455": "\u00e2\u0080",
    "456": "your ",
    "457": "y, ",
    "458": "av",
    "459": "me ",
    "460": "is a ",
    "461": "res",
    "462": "tic",
    "463": "ould ",
    "464": "which ",
    "465": "have ",
    "466": "od",
    "467": "one ",
    "468": "s and ",
    "469": "ter ",
    "470": "og",
    "471": "ally ",
    "472": "ity ",
    "473": "ang",
    "474": "tion ",
    "475": "et ",
    "476": "te",
    "477": "we",
    "478": "gh",
    "479": "es, ",
    "480": "ir ",
    "481": "igh",
    "482": "ev",
    "483": "\n- ",
    "484": "a, ",
    "485": "ed to ",
    "486": "is the ",
    "487": "su",
    "488": "me",
    "489": "end",
    "490": "w ",
    "491": ". I",
    "492": "ost ",
    "493": "e of ",
    "494": ".\n\nUser: What ",
    "495": " and ",
    "496": "ut",
    "497": ". The ",
    "498": "s of ",
    "499": "iv",
    "500": "oll",
    "501": "ong",
    "502": "ud",
    "503": "Ch",
    "504": "ear",
    "505": "ore ",
    "506": "not ",
    "507": "has ",
    "508": "our",
    "509": "ill ",
    "510": "ake ",
    "511": "this ",
    "512": ".\n\n",
    "513": "bl",
    "514": "\n\nUser: Wh",
    "515": "to the ",
    "516": ") ",
    "517": "St",
    "518": "sid",
    "519": "rec",
    "520": "ph",
    "521": "ple ",
    "522": "on the ",
    "523": "ort",
    "524": "form",
    "525": "ated ",
    "526": "st ",
    "527": "their ",
    "528": "A ",
    "529": "ard",
    "530": "ame ",
    "531": "ing the ",
    "532": "own ",
    "533": "also ",
    "534": "ob",
    "535": ".\n",
    "536": "el ",
    "537": "ies ",
    "538": "anc",
    "539": "fe",
    "540": "cre",
    "541": "enc",
    "542": "po",
    "543": "ass",
    "544": "est",
    "545": "ke ",
    "546": ".\nAlmond: ",
    "547": "In",
    "548": "ep",
    "549": "s to ",
    "550": "most ",
    "551": "ese ",
    "552": "iz",
    "553": "ain ",
    "554": "bo",
    "555": "other ",
    "556": "0 ",
    "557": "ant ",
    "558": "ast",
    "559": "they ",
    "560": "co",
    "561": "pr",
    "562": ". Th",
    "563": "use ",
    "564": "fl",
    "565": "will ",
    "566": "some ",
    "567": "he",
    "568": "mer",
    "569": "ence ",
    "570": "ure ",
    "571": "more ",
    "572": "about ",
    "573": "arg",
    "574": "many ",
    "575": "eg",
    "576": "br",
    "577": "enti",
    "578": "age ",
    "579": "ood ",
    "580": "duc",
    "581": "ffer",
    "582": "Un",
    "583": "ist ",
    "584": "pre",
    "585": "er, ",
    "586": "fir",
    "587": "ell",
    "588": "ist",
    "589": "kn",
    "590": "af",
    "591": "ach ",
    "592": "ive ",
    "593": "comp",
    "594": "mar",
    "595": "s are ",
    "596": "bas",
    "597": "ure",
    "598": "ell ",
    "599": "play",
    "600": "fin",
    "601": "sc",
    "602": "ed by ",
    "603": "vid",
    "604": "ach",
    "605": "but ",
    "606": "m ",
    "607": "able ",
    "608": "do ",
    "609": "dr",
    "610": "ing, ",
    "611": "uch ",
    "612": "ad ",
    "613": "em ",
    "614": "yp",
    "615": "e. ",
    "616": "its ",
    "617": "gre",
    "618": "ey ",
    "619": "am ",
    "620": "ess",
    "621": "of",
    "622": "iti",
    "623": "comm",
    "624": "bec",
    "625": "when ",
    "626": "i ",
    "627": "ant",
    "628": "his ",
    "629": "car",
    "630": "ed in ",
    "631": "ess ",
    "632": "peo",
    "633": "ful",
    "634": "do",
    "635": "ther",
    "636": "he ",
    "637": "ous ",
    "638": "ine ",
    "639": "coun",
    "640": "like ",
    "641": "ail",
    "642": "a l",
    "643": "ion",
    "644": "differ",
    "645": "incl",
    "646": "wat",
    "647": "ast ",
    "648": "what ",
    "649": "aw",
    "650": "ord",
    "651": "bet",
    "652": "first ",
    "653": "ish",
    "654": "gh ",
    "655": "se ",
    "656": "An",
    "657": "ound ",
    "658": "if",
    "659": "ue ",
    "660": "tw",
    "661": "foll",
    "662": "ill",
    "663": "gen",
    "664": "act",
    "665": "ely ",
    "666": "ack",
    "667": "?\nAlmond: The ",
    "668": "ial ",
    "669": "up ",
    "670": "ip",
    "671": "Fr",
    "672": "ough ",
    "673": "\n\nUser: What ",
    "674": "es of ",
    "675": "au",
    "676": "min",
    "677": "owing ",
    "678": "inter",
    "679": "ect",
    "680": "go",
    "681": "ical ",
    "682": "who ",
    "683": "und",
    "684": ". S",
    "685": "ick",
    "686": ". H",
    "687": "sion",
    "688": "includ",
    "689": "ite ",
    "690": "meric",
    "691": "a s",
    "692": "our ",
    "693": "\" ",
    "694": "Americ",
    "695": "eng",
    "696": "ber ",
    "697": "hel",
    "698": "cont",
    "699": "up",
    "700": "ere are ",
    "701": "mil",
    "702": "ack ",
    "703": "2 ",
    "704": "would ",
    "705": "time ",
    "706": "es and ",
    "707": "pop",
    "708": "ch ",
    "709": "ari",
    "710": "ong ",
    "711": "dis",
    "712": "ard ",
    "713": "  ",
    "714": "people ",
    "715": ", the ",
    "716": "ght ",
    "717": "sy",
    "718": "\u00e2\u0080\u0099",
    "719": "ever",
    "720": "any ",
    "721": "dat",
    "722": "typ",
    "723": "ile ",
    "724": "king ",
    "725": "att",
    "726": "ound",
    "727": "ice ",
    "728": "the b",
    "729": "ary ",
    "730": "tiv",
    "731": "des",
    "732": "ace ",
    "733": "ose ",
    "734": "s in ",
    "735": "int",
    "736": "these ",
    "737": "gl",
    "738": "spec",
    "739": "ment ",
    "740": "a b",
    "741": "tim",
    "742": "ited ",
    "743": "were ",
    "744": "ment",
    "745": "mus",
    "746": "than ",
    "747": "ed the ",
    "748": "popul",
    "749": "if ",
    "750": "5 ",
    "751": "each ",
    "752": "s that ",
    "753": "ood",
    "754": "over ",
    "755": "vi",
    "756": "Ne",
    "757": "pres",
    "758": "from the ",
    "759": "port",
    "760": ". It ",
    "761": "out",
    "762": "art",
    "763": "such ",
    "764": "tri",
    "765": "ind",
    "766": "fy ",
    "767": "nam"
}